<template>
  <section>
    <h2>Q1:怎么获得红包</h2>
    <p>通过邀请好友获得</p>
    <p>在下单返红包的商家下单获得</p>
    <h2>Q2:红包可以做什么</h2>
    <p>可以抵扣在线支付时的实际支付金额</p>
    <h2>Q3:红包的门槛金额按照什么金额计算？</h2>
    <p>为了保护账户和资金安全，您在提现前需要输入真实姓名和用该姓名开通的银行卡号、选择开户行，并验证已绑定饿了么账号的手机号。每日只能提现1次，每次限额50元。若提现金额超过50元，点击【提现】时系统会提示您已超额，请您修改提现金额</p>
    <h2>Q4: 一个红包能拆开多次使用吗？</h2>
    <p>不能，一个红包只能一次性使用，不能分开使用。</p>
    <h2>Q5: 下单的时候使用了红包，但是后来订单取消了，红包还会返还吗？</h2>
    <p>会的，订单无效后红包会自动返还到您的账户里。</p>
    <h2>Q6: 红包兑换码怎样兑换成红包，怎样查看红包？</h2>
    <p>{{'在个人中心>我的红包>兑换红包,输入兑换码进行兑换'}}</p>
    <h2>Q7: 邀请好友了，为什么没获得红包？</h2>
    <p>先检查下您是否在同一设备上进行的邀请？或者被邀请人是否通过您发给对方的链接进行注册？而非自己复制链接注册的。同一设备上邀请或没有按照点击发送的链接邀请都是无效邀请。如果您是正常邀请没获得红包，可以致电客服进行查实。</p>
  </section>
</template>

<script>
// 红包说明
export default {
  name: "hbDescription"
}
</script>

<style scoped>

</style>
